{
    "LISTPATIENT":{
        "LISTPATIENT":"Liste des patients",
        "SEARCH":"Chercher",
        "STATUSFORMS":"État du formulaire",
        "NAME":"Non",
        "PRENOM":"Prénom",
        "DATECREATED":"Date de création",
        "ETAT":"État",
        "AUCUNN":"AUCUN INVITATION",
        "PATIENT":"Mes Patients",
        "CC":"Creation compte patient"
    },
    "FORMS":{
        "FORMS":"Les Formulaires",
        "DO":"Les dossiers",
        "LISTPATIENT":"Liste des Formulaire",
        "VIEWFORMS":"Afficher le formulaire",
        "AFFECTFORM":"Affecter le formulaire",
         "AUCUNN":"AUCUN PATIENT"

    },
    "HOMES":{
        "HOME":"Accueil",
        "APROP":"À propos de nous",
        "CONTACT":"Nous contacter",
        "ESPACEPRO":"Espace professionnel",
        "ESPACEPATIENT":"Espace patient",
        "PHRASE":"BIENVENUE DANS L'APPLICATION SCORES",
        "PHRASE1":"Notre équipe est là pour vous aider",
        "START":"COMMENCER",
        "INFO":"Plus d'informations",
        "CONT":"Contactez-nous "
    },
    "AUCUN" :{
        "AUCUNN":"AUCUN INVITATION"
    },
    "INVIT":{
        "DETAIL":"Détail",
        "ACCEPT":"Accepter",
        "INVIT":"Mes Invitations"
    },
    "LISTCONTACT":{
        "LISTPATIENT":"Liste des contacts",
        "SEARCH":"Chercher",
        "STATUSFORMS":"État du formulaire",
        "NAME":"Non",
        "PRENOM":"Prénom",
        "DATECREATED":"Date de création",
        "ETAT":"État"
    },
    "SIDEMENU":{
     "MC":"Mon compte",
     "LP":"Liste des patients",
     "MP":"Mes Patients",
     "MF":"Mes formulaires",
     "DEC":"Déconnexion",
     "LI":"Liste des invitations",
     "CO":"Contacts"  ,
     "DO":"Dossiers",
     "AP":"Ajouter patient"
    },
    "AFFECTFORMS":{
        "AFFECTBY":"Formulaire affecter par ",
        "FORMSREM":"Formulaire remplis par",
        "TITLE":"Titre",
        "DESC":"Description",
        "AUCUNN":"AUCUNE CONTACT"
    },
    "CONTACT" :{
        "LOCATION":"Adresse",
        "EMAIL":"E-mail",
        "TELE":"Téléphone",
        "YN":"Nom et prénom",
        "YE":"E-mail",
        "SB":"Sujet",
        "MES":"Message",
        "CONT":"NOUS CONTACTER À ",
        "SEND":"Envoyer message"
    },
    "AUTH":{
        "IDENTIFIER":"S'identifier / S'inscrire",
        "IDENTIFIER2":"S'identifier",
        "INSCRIRE" :"S'inscrire",
        "EMAIL" :"E-mail",
        "MOTDEPASS":"Mot de passe",
        "SIGNIN":"Connecter",
        "CG":"Connexion avec Gouugle",
        "RM":"Se souvenir de moi !",
        "NOM":"Nom",
        "PRENOM":"Prénom",
        "DATEN":"Date de naissance",
        "TELE":"Téléphone",
        "ADDRESS":"Adresse",
        "METIER":"Métier",
        "CFM":"Confirmer le mot de passe ",
        "ACCEPTT":"Accepter Terms & Conditions",
        "PROF":"Professionnel ",
        "PAT":"Patient ",
        "POID":"Poids (en Kg)",
        "SIZE":"Taille (en cm)",
        "IMC":"IMC",
        "SEXEH":"Homme",
        "SEXEF":"Femme",
        "TITRE":"Titre",
        "CS":" Confirmer de signature ",
        "CLEAR":"Effacer",
        "ENR":"Enregistrer",
        "MM":"JJ/MM/AAAA",
        "GENDER":"Genre"
    },
    "P":{
        "MC":"MIEUX NOUS CONNAITRE",
      "PH1":"Application de Scores et d'Échelles d'auto-évaluation référencés scientifiqument pour les professionnels de santé ",
      "PH2":"Notre société a développé avec une cohorte de patients experts et de praticiens un dispositif médical d'auto-évaluation connecté pour répondre à vos attentes. Nous vous proposons une application modulable qui s'adapte à votre pratique, qui implique votre patient dans la prise en charge et l'évolution de ses soins. ",
      "PH3":"Les résultats sont disponibles instantanément, une analyse possible dès la saise par le (la) patient(e) pour un suivi plus rapide de son traitement ."
    },
    "PAGINATION":{
        "PR":"Retour",
        "NEXT":"Suivant"
    },
    "VALIDEMAIL":{
       "EA":"Adresse E-mail",
       "ENTERE":"Entrer E-mail",
       "VALIDER":"Valider"
    },
    "DIALOG":{
        "BN":"Bonjour",
        "PARA":"Pour me permettre d’élaborer un traitement le mieux approprié à vos symptômes, je vous remercie de répondre aux questionnaires suivants en cliquant sur le ou les boutons approprié(s). Ces questions portent sur certains symptômes pelviens. En répondant, prenez en compte les symptômes que vous avez ressentis. Vous pouvez vous y opposer, à tout moment, sans autre forme de justification. Les informations recueillies sont strictement confidentielles. Elles feront l’objet, sauf opposition justifiée de votre part, d’un enregistrement informatique réservé à l’usage de votre professionnel de santé. Votre professionnel de santé traitant se tient à votre disposition pour vous communiquer tout renseignement ainsi que toute information nécessaire à votre état de santé. Tout médecin, désigné par vous, peut également prendre connaissance de l’ensemble de votre dossier. Aucune information ne sera diffusée à des tierces personnes (loi N° 78-17 du 06/01/1978 modifié) .",
        "PARAS":"Je soussigné,  ",
        "PARA1":"déclare accepter librement et de façon éclairée de remplir les formulaires de scores et/ou des échelles d’autoévaluation, dans le cadre d’une consultation médicale (ou paramédicale) en rapport avec la (les) pathologie(s) pour laquelle (lesquelles) je consulte. Engagement du professionnel de Santé : en tant que praticien, il s’engage à faire remplir ces questionnaires selon les dispositions éthiques et déontologiques et à assurer la confidentialité des informations recueillies.   Liberté du patient : le consentement peut être retiré à tout moment sans donner de raison et sans encourir aucune responsabilité ni conséquence. Les réponses aux questions ont un caractère facultatif, le défaut de réponse n’entraînant aucune conséquence pour le patient.   Information du patient : le patient a la possibilité d’obtenir des informations supplémentaires concernant les questionnaires auprès du professionnel de Santé.  Confidentialité des informations : toutes les informations concernant les patients seront conservées de façon anonyme et confidentielle. Déontologie et éthique : le professionnel de Santé s’engage à préserver absolument la confidentialité et le secret professionnel pour toutes les informations concernant le patient .    "
     },
     "UPDATEMOT":{
        "MP":"Modifier mot de passe",
        "SEND":"Envoyer",
        "P":"Lien de verification a été envoyer dans votre boite mail ",
        "MO":"Mot de passe oublié ?"
     }
}